Repository: HungHuynh1210/Voice-Translate
Catalog: Voice Translate/Voice Translate/App/Localizable.xcstrings
Source language: en
Languages: de, es, ja, ko, pt, vi, zh_hant

source: If it still fails, please
de: Wenn es immer noch fehlschlägt, bitte
es: Si aún falla, por favor
ja: それでも失敗する場合は、
ko: 그래도 실패하면 제발
pt: Se ainda falhar, por favor
vi: Nếu vẫn thất bại, vui lòng
zh_hant: 如果仍然失敗，請

source: If it still fails, please **check you network Status and contact us by submitting feedback** on the Settings page of the APP. We are always here to help.
de: Wenn es immer noch fehlschlägt, **überprüfen Sie bitte Ihren Netzwerkstatus und kontaktieren Sie uns, indem Sie auf der Einstellungsseite der APP Feedback senden**. Wir sind immer für Sie da.
es: Si aún falla, **verifique el estado de su red y contáctenos enviando sus comentarios** en la página de Configuración de la APLICACIÓN. Siempre estamos aquí para ayudar.
ja: それでも失敗する場合は、**ネットワークのステータスを確認し、アプリの設定ページでフィードバックを送信してご連絡ください**。私たちはいつでもお手伝いいたします。
ko: 그래도 실패할 경우 앱의 설정 페이지에서 **네트워크 상태를 확인하고 피드백을 제출하여 문의**해 주세요. 우리는 항상 도움을 드리고 있습니다.
pt: Se ainda assim falhar, **verifique o status da sua rede e entre em contato conosco enviando comentários** na página Configurações do APP. Estamos sempre aqui para ajudar.
vi: Nếu vẫn không thành công, vui lòng **kiểm tra Trạng thái mạng của bạn và liên hệ với chúng tôi bằng cách gửi phản hồi** trên trang Cài đặt của Ứng dụng. Chúng tôi luôn ở đây để giúp đỡ.
zh_hant: 如果仍然失敗，請**檢查您的網路狀態並透過在APP的設定頁面提交回饋**來聯絡我們。我們隨時為您提供協助。

source: , or the speaker at the end of the translation,
de: , oder der Sprecher am Ende der Übersetzung,
es: , o el hablante al final de la traducción,
ja: 、または翻訳の最後に登場するスピーカー、
ko: , 또는 번역이 끝난 화자,
pt: , ou o orador no final da tradução,
vi: , hoặc biểu tượng loa ở cuối bản dịch,
zh_hant: ，或翻譯末尾的說話者，

source: and reopening it to try again.
de: und öffnen Sie es erneut, um es erneut zu versuchen.
es: y volver a abrirlo para volver a intentarlo.
ja: 再度開いて再試行してください。
ko: 다시 열어서 다시 시도해 보세요.
pt: e reabrindo-o para tentar novamente.
vi: và mở lại để thử lại.
zh_hant: 並重新打開它再試一次。

source: arrow is your mother tongue. (In the latest version, the mother tongue language has the Me logo)
de: Pfeil ist deine Muttersprache. (In der neuesten Version hat die Muttersprache das Me-Logo)
es: La flecha es tu lengua materna. (En la última versión, el idioma materno tiene el logo Yo)
ja: 矢印はあなたの母語です。 (最新バージョンでは、母国語には Me ロゴが表示されます)
ko: 화살표는 당신의 모국어입니다. (최신 버전에서는 모국어에 Me 로고가 있습니다)
pt: arrow é sua língua materna. (Na versão mais recente, a língua materna tem o logotipo Me)
vi: mũi tên là tiếng mẹ đẻ của bạn. (Trong phiên bản mới nhất, ngôn ngữ mẹ đẻ có biểu tượng Tôi)
zh_hant: 箭頭是你的母語。 （最新版本中，母語有Me標誌）

source: at a moderate pace for the best cloning results. After completing the voice cloning process, wait for more than 30 seconds (you can exit the app while waiting), you can check the "Setting page > Voice Clone option" state. If the state is
de: in mäßigem Tempo, um die besten Klonergebnisse zu erzielen. Warten Sie nach Abschluss des Voice-Clone-Vorgangs mehr als 30 Sekunden (Sie können die App während des Wartens verlassen) und überprüfen Sie den Status „Einstellungsseite > Voice-Clone-Option“. Wenn der Staat ist
es: a un ritmo moderado para obtener los mejores resultados de clonación. Después de completar el proceso de clonación de voz, espere más de 30 segundos (puede salir de la aplicación mientras espera), puede verificar el estado "Página de configuración> Opción de clonación de voz". Si el estado es
ja: 最良のクローン作成結果を得るには、適度なペースで行ってください。音声クローン作成プロセスが完了したら、30 秒以上待ちます (待機中にアプリを終了できます)。「設定ページ > 音声クローン オプション」の状態を確認できます。状態が
ko: 최상의 복제 결과를 얻으려면 적당한 속도로 진행하세요. 음성 복제 과정을 완료한 후 30초 이상 기다리시면(기다리는 동안 앱을 종료하실 수 있습니다) '설정 페이지 > 음성 복제 옵션' 상태를 확인하실 수 있습니다. 상태라면
pt: em um ritmo moderado para obter os melhores resultados de clonagem. Após concluir o processo de clonagem de voz, aguarde mais de 30 segundos (você pode sair do aplicativo enquanto espera), você pode verificar o estado "Página de configuração> Opção de clonagem de voz". Se o estado for
vi: với tốc độ vừa phải để có kết quả sao chép tốt nhất. Sau khi hoàn tất quá trình sao chép giọng nói, hãy đợi hơn 30 giây (bạn có thể thoát ứng dụng trong khi chờ), bạn có thể kiểm tra trạng thái "Trang Cài đặt > Tùy chọn Sao chép giọng nói". Nếu trạng thái là
zh_hant: 以適度的速度以獲得最佳克隆結果。完成語音克隆過程後，等待30秒以上（等待期間可以退出應用程式），可以查看「設定頁面>語音克隆選項」狀態。如果狀態是

source: at the end of the foreign language sentence to hear your voice speaking the foreign language.
de: am Ende des fremdsprachigen Satzes, um zu hören, wie Ihre Stimme die Fremdsprache spricht.
es: al final de la oración en idioma extranjero para escuchar su voz hablando el idioma extranjero.
ja: 外国語の文の最後に を入力すると、外国語を話しているあなたの声が聞こえます。
ko: 외국어 문장이 끝나면 외국어를 말하는 자신의 목소리를 듣습니다.
pt: no final da frase em língua estrangeira para ouvir sua voz falando a língua estrangeira.
vi: ở cuối câu ngoại ngữ để nghe giọng nói của chính bạn đang nói ngoại ngữ.
zh_hant: 在外語句子的末尾聽到您說外語的聲音。

source: at the end of the text to play the audio of the original text and translation.
de: am Ende des Textes, um den Ton des Originaltextes und der Übersetzung abzuspielen.
es: al final del texto para reproducir el audio del texto original y la traducción.
ja: テキストの最後にある を押すと、原文と翻訳の音声が再生されます。
ko: 텍스트 끝에서 원본 텍스트와 번역의 오디오를 재생합니다.
pt: no final do texto para reproduzir o áudio do texto original e tradução.
vi: ở cuối văn bản để phát âm thanh của văn bản gốc và bản dịch.
zh_hant: 文字結尾可播放原文和譯文的音訊。

source: Features
de: Merkmale
es: Características
ja: 特徴
ko: 특징
pt: Características
vi: Tính năng
zh_hant: 特徵

source: icon to turn on the flash.
de: Symbol, um den Blitz einzuschalten.
es: icono para encender el flash.
ja: アイコンをクリックしてフラッシュをオンにします。
ko: 플래시를 켜는 아이콘입니다.
pt: ícone para ligar o flash.
vi: biểu tượng để bật đèn flash.
zh_hant: 圖示開啟閃光燈。

source: it is a successful cloning. You can enter the Live Translation process and use your cloned voice to talk to foreign friends normally. If it still shows
de: es ist ein erfolgreiches Klonen. Sie können den Live-Übersetzungsprozess starten und Ihre geklonte Stimme verwenden, um ganz normal mit ausländischen Freunden zu sprechen. Falls es noch angezeigt wird
es: es una clonación exitosa. Puede ingresar al proceso de traducción en vivo y usar su voz clonada para hablar con amigos extranjeros normalmente. Si todavía se muestra
ja: クローン作成は成功です。ライブ翻訳プロセスに入り、複製した音声を使用して外国人の友人と普通に話すことができます。それでも表示される場合
ko: 성공적인 복제입니다. 실시간 번역 과정에 들어가서 복제된 음성을 사용하여 외국인 친구들과 정상적으로 대화할 수 있습니다. 그래도 표시된다면
pt: é uma clonagem bem-sucedida. Você pode entrar no processo de tradução ao vivo e usar sua voz clonada para conversar normalmente com amigos estrangeiros. Se ainda aparecer
vi: đây là sao chép thành công. Bạn có thể vào quá trình Dịch trực tiếp và sử dụng giọng nói đã sao chép của mình để nói chuyện bình thường với bạn bè nước ngoài. Nếu nó vẫn hiển thị
zh_hant: 這是一次成功的克隆。您可以進入即時翻譯流程，使用克隆語音與外國朋友正常交談。如果仍然顯示

source: mode or tap-free dialogue mode for speakers of two different languages.
de: Modus oder berührungsloser Dialogmodus für Sprecher zweier verschiedener Sprachen.
es: Modo o modo de diálogo sin toques para hablantes de dos idiomas diferentes.
ja: モードまたは 2 つの異なる言語話者向けのタップフリー対話モード。
ko: 두 가지 다른 언어를 사용하는 사용자를 위한 모드 또는 탭 없는 대화 모드.
pt: modo ou modo de diálogo sem toque para falantes de dois idiomas diferentes.
vi: chế độ hoặc chế độ đối thoại không cần chạm cho người nói hai ngôn ngữ khác nhau.
zh_hant: 模式或免點擊對話模式，適用於兩種不同語言的使用者。

source: of your phone. 2. Open the Appname app. 3. Let the person who needs translation start speaking. After a few seconds, you will hear the translated content in the target language you choose through the earphones.
de: Ihres Telefons. 2. Öffnen Sie die Appname-App. 3. Lassen Sie die Person, die eine Übersetzung benötigt, zu Wort kommen. Nach einigen Sekunden hören Sie den übersetzten Inhalt in der von Ihnen gewählten Zielsprache über die Kopfhörer.
es: de tu teléfono. 2. Abra la aplicación Appname. 3. Deje que la persona que necesita traducción comience a hablar. Después de unos segundos, escucharás el contenido traducido en el idioma de destino que elijas a través de los auriculares.
ja: あなたの携帯電話の。 2. Appname アプリを開きます。 3. 翻訳が必要な人に話し始めてもらいます。数秒後、選択したターゲット言語で翻訳されたコンテンツがイヤホンから聞こえます。
ko: 휴대전화의 2. Appname 앱을 엽니다. 3. 번역이 필요한 사람이 말을 시작하게 하세요. 몇 초 후에 이어폰을 통해 선택한 대상 언어로 번역된 내용을 들을 수 있습니다.
pt: do seu telefone. 2. Abra o aplicativo Appname. 3. Deixe a pessoa que precisa de tradução começar a falar. Após alguns segundos, você ouvirá o conteúdo traduzido no idioma de destino escolhido através dos fones de ouvido.
vi: của điện thoại của bạn. 2. Mở ứng dụng Appname. 3. Hãy để người cần phiên dịch bắt đầu nói. Sau vài giây, bạn sẽ nghe thấy nội dung được dịch sang ngôn ngữ mục tiêu mà bạn chọn thông qua tai nghe.
zh_hant: 您的手機。 2. 開啟應用程式名稱應用程式。 3. 讓需要翻譯的人開始講話。幾秒鐘後，您將透過耳機聽到您選擇的目標語言的翻譯內容。

source: on the homepage, wait for 4-5 seconds until the Connecting state ends, then you can start speaking for Live Translation.
de: Warten Sie auf der Startseite 4–5 Sekunden, bis der Verbindungsstatus endet. Anschließend können Sie mit dem Sprechen für die Live-Übersetzung beginnen.
es: en la página de inicio, espere de 4 a 5 segundos hasta que finalice el estado de Conexión, luego podrá comenzar a hablar para Live Translation.
ja: ホームページで、接続状態が終了するまで 4 ～ 5 秒待ってから、ライブ翻訳の音声を開始できます。
ko: 홈페이지에서 Connecting 상태가 끝날 때까지 4~5초 정도 기다리면 실시간 번역을 시작할 수 있습니다.
pt: na página inicial, aguarde de 4 a 5 segundos até que o estado de conexão termine e você poderá começar a falar para tradução ao vivo.
vi: trên trang chủ, đợi 4-5 giây cho đến khi trạng thái Đang Kết Nối kết thúc, sau đó bạn có thể bắt đầu nói để Dịch trực tiếp.
zh_hant: 在主頁上，等待4-5秒，直到連線狀態結束，然後您可以開始進行即時翻譯。

source: on the screen. Click the
de: auf dem Bildschirm. Klicken Sie auf
es: en la pantalla. Haga clic en
ja: 画面上で。をクリックします。
ko: 화면에. 다음을 클릭하세요.
pt: na tela. Clique no
vi: trên màn hình. Nhấp vào
zh_hant: 在螢幕上。點選

source: on the screen. Click the **Show Original button** to see the original image. Click the Share button , then click the **Copy button** to copy the translated content and share it with other apps.
de: auf dem Bildschirm. Klicken Sie auf die Schaltfläche **Original anzeigen**, um das Originalbild anzuzeigen. Klicken Sie auf die Schaltfläche „Teilen“ und dann auf die Schaltfläche **Kopieren**, um den übersetzten Inhalt zu kopieren und mit anderen Apps zu teilen.
es: en la pantalla. Haga clic en el botón **Mostrar original** para ver la imagen original. Haga clic en el botón Compartir y luego haga clic en el **botón Copiar** para copiar el contenido traducido y compartirlo con otras aplicaciones.
ja: 画面上で。 [**オリジナルを表示] ボタン**をクリックして、元の画像を表示します。 [共有] ボタン をクリックし、[**コピー] ボタン**をクリックして翻訳されたコンテンツをコピーし、他のアプリと共有します。
ko: 화면에. 원본 이미지를 보려면 **원본 표시 버튼**을 클릭하세요. 공유 버튼을 클릭한 다음 **복사 버튼**을 클릭하면 번역된 콘텐츠를 복사하고 다른 앱과 공유할 수 있습니다.
pt: na tela. Clique no botão **Mostrar original** para ver a imagem original. Clique no botão Compartilhar e, em seguida, clique no botão **Copiar** para copiar o conteúdo traduzido e compartilhá-lo com outros aplicativos.
vi: trên màn hình. Bấm vào nút **Hiển thị bản gốc** để xem ảnh gốc. Nhấp vào nút Chia sẻ , sau đó nhấp vào **Nút Sao chép** để sao chép nội dung đã dịch và chia sẻ với các ứng dụng khác.
zh_hant: 在螢幕上。按一下 **顯示原始按鈕** 以查看原始影像。按一下共用按鈕 ，然後按一下 **複製按鈕** 複製翻譯的內容並與其他應用程式共用。

source: on the Settings page of the APP. We are always here to help.
de: auf der Einstellungsseite der APP. Wir sind immer für Sie da.
es: en la página de Configuración de la APLICACIÓN. Siempre estamos aquí para ayudar.
ja: アプリの設定ページで。私たちはいつでもお手伝いいたします。
ko: 앱의 설정 페이지에서 우리는 항상 도움을 드리고 있습니다.
pt: na página Configurações do APP. Estamos sempre aqui para ajudar.
vi: trên trang Cài đặt của ỨNG DỤNG. Chúng tôi luôn ở đây để giúp đỡ.
zh_hant: 在APP的設定頁面。我們隨時為您提供協助。

source: or the
de: oder die
es: o el
ja: または
ko: 또는
pt: ou o
vi: hoặc
zh_hant: 或

source: rather than the functional problem of the application. It is recommended that you try the following methods to improve connection stability:
de: und nicht das funktionale Problem der Anwendung. Es wird empfohlen, die folgenden Methoden auszuprobieren, um die Verbindungsstabilität zu verbessern:
es: en lugar del problema funcional de la aplicación. Se recomienda que pruebe los siguientes métodos para mejorar la estabilidad de la conexión:
ja: アプリケーションの機能的な問題ではなく、接続の安定性を向上させるために、次の方法を試すことをお勧めします。
ko: 응용 프로그램의 기능적 문제보다는 연결 안정성을 향상하려면 다음 방법을 시도해 보는 것이 좋습니다.
pt: em vez do problema funcional do aplicativo. É recomendado que você tente os seguintes métodos para melhorar a estabilidade da conexão:
vi: thay vì vấn đề chức năng của ứng dụng. Xin khuyến nghị bạn thử các phương pháp sau để cải thiện độ ổn định của kết nối:
zh_hant: 而不是應用程式的功能問題。建議您嘗試以下方法來提高連線穩定性：

source: the translation and click the language name to switch languages. To swap the left and right languages, simply click the
de: Klicken Sie auf die Übersetzung und klicken Sie auf den Namen der Sprache, um die Sprache zu wechseln. Um die linke und rechte Sprache zu vertauschen, klicken Sie einfach auf
es: la traducción y haga clic en el nombre del idioma para cambiar de idioma. Para intercambiar los idiomas izquierdo y derecho, simplemente haga clic en el
ja: 翻訳を選択し、言語名をクリックして言語を切り替えます。左右の言語を交換するには、単に
ko: 번역을 클릭하고 언어 이름을 클릭하여 언어를 전환하세요. 왼쪽과 오른쪽 언어를 바꾸려면
pt: a tradução e clique no nome do idioma para mudar de idioma. Para trocar os idiomas esquerdo e direito, basta clicar no
vi: bản dịch và nhấp vào tên ngôn ngữ để chuyển đổi ngôn ngữ. Để hoán đổi ngôn ngữ trái và phải, chỉ cần nhấp vào
zh_hant: 翻譯並點擊語言名稱即可切換語言。要交換左右語言，只需點擊

source: to clone your voice. You can enter
de: um deine Stimme zu klonen. Sie können eintreten
es: para clonar tu voz. puedes entrar
ja: あなたの声を複製します。入力できます
ko: 당신의 목소리를 복제합니다. 당신은 들어갈 수 있습니다
pt: para clonar sua voz. Você pode entrar
vi: để sao chép giọng nói của bạn. Bạn có thể vào
zh_hant: 克隆你的聲音。您可以輸入

source: to confirm the cloning status again. If it shows
de: um den Klonstatus erneut zu bestätigen. Wenn es angezeigt wird
es: para confirmar el estado de clonación nuevamente. si se muestra
ja: クローン作成状況を再度確認します。それが表示される場合
ko: 복제 상태를 다시 확인하세요. 그것이 보여지면
pt: para confirmar o status de clonagem novamente. Se isso mostrar
vi: để xác nhận lại trạng thái sao chép. Nếu nó hiển thị
zh_hant: 再次確認克隆狀態。如果顯示

source: to copy the translated content and share it with other apps.
de: um den übersetzten Inhalt zu kopieren und mit anderen Apps zu teilen.
es: para copiar el contenido traducido y compartirlo con otras aplicaciones.
ja: 翻訳されたコンテンツをコピーして他のアプリと共有します。
ko: 번역된 콘텐츠를 복사하여 다른 앱과 공유합니다.
pt: para copiar o conteúdo traduzido e compartilhá-lo com outros aplicativos.
vi: để sao chép nội dung đã dịch và chia sẻ với các ứng dụng khác.
zh_hant: 複製翻譯的內容並與其他應用程式共用。

source: to see the original image. Click the Share button , then click the
de: um das Originalbild zu sehen. Klicken Sie auf die Schaltfläche „Teilen“ und dann auf
es: para ver la imagen original. Haga clic en el botón Compartir y luego haga clic en
ja: 元の画像を表示します。 [共有] ボタン をクリックし、
ko: 원본 이미지를 보시려면 공유 버튼 을 클릭한 다음
pt: para ver a imagem original. Clique no botão Compartilhar e, em seguida, clique no botão
vi: để xem hình ảnh gốc. Nhấp vào nút Chia sẻ, sau đó nhấp vào
zh_hant: 查看原始影像。按一下共用按鈕 ，然後按一下

source: to select a photo from your album for translation, or use the camera to photograph text for translation. When using it for the first time, you'll need to grant
de: , um ein Foto aus Ihrem Album zur Übersetzung auszuwählen, oder verwenden Sie die Kamera, um Text zur Übersetzung zu fotografieren. Wenn Sie es zum ersten Mal verwenden, müssen Sie es genehmigen
es: para seleccionar una foto de su álbum para traducir, o use la cámara para fotografiar el texto para traducir. Al usarlo por primera vez, deberás otorgar
ja: アルバムから翻訳用の写真を選択するか、カメラを使用して翻訳用のテキストを撮影します。初めて使用するときは、許可する必要があります
ko: 앨범에서 번역할 사진을 선택하거나 카메라를 사용하여 번역할 텍스트의 사진을 찍습니다. 처음 사용할 때 권한을 부여해야 합니다.
pt: para selecionar uma foto do seu álbum para tradução ou use a câmera para fotografar texto para tradução. Ao usá-lo pela primeira vez, você precisará conceder
vi: để chọn một bức ảnh từ album của bạn để dịch, hoặc sử dụng máy ảnh để chụp văn bản để dịch. Khi sử dụng lần đầu tiên, bạn sẽ cần cấp
zh_hant: 從相簿中選擇照片翻譯，或使用相機拍攝文字進行翻譯。第一次使用時，需要授予

source: When taking photos in a dimly lit environment, click the
de: Wenn Sie Fotos in einer schwach beleuchteten Umgebung aufnehmen, klicken Sie auf
es: Al tomar fotografías en un entorno con poca iluminación, haga clic en el
ja: 薄暗い環境で写真を撮影する場合は、
ko: 조명이 어두운 환경에서 사진을 촬영할 경우
pt: Ao tirar fotos em um ambiente pouco iluminado, clique no botão
vi: Khi chụp ảnh trong môi trường thiếu sáng, nhấp vào
zh_hant: 在光線昏暗的環境下拍照時，點擊

source: When taking photos in a dimly lit environment, click the **Flashlight** icon to turn on the flash.
de: Wenn Sie Fotos in einer schwach beleuchteten Umgebung aufnehmen, klicken Sie auf das Symbol **Taschenlampe**, um den Blitz einzuschalten.
es: Cuando tome fotografías en un ambiente con poca luz, haga clic en el ícono **Linterna** para encender el flash.
ja: 薄暗い環境で写真を撮影する場合は、**フラッシュライト** アイコンをクリックしてフラッシュをオンにします。
ko: 조명이 어두운 환경에서 사진을 찍을 때는 **플래시라이트** 아이콘을 클릭하여 플래시를 켜세요.
pt: Ao tirar fotos em um ambiente pouco iluminado, clique no ícone **Lanterna** para ligar o flash.
vi: Khi chụp ảnh trong môi trường thiếu sáng, nhấp vào biểu tượng **Đèn pin** để bật đèn flash.
zh_hant: 在光線昏暗的環境中拍照時，點擊**手電筒**圖示可開啟閃光燈。

source: will all affect the effect of voice cloning.
de: Dies alles wirkt sich auf die Wirkung des Stimmklonens aus.
es: Todo afectará el efecto de la clonación de voz.
ja: すべて音声クローンの効果に影響します。
ko: 모두 음성 복제 효과에 영향을 미칩니다.
pt: todos afetarão o efeito da clonagem de voz.
vi: tất cả sẽ ảnh hưởng đến hiệu quả của việc chép giọng nói.
zh_hant: 都會影響語音克隆的效果。

source: will appear on the screen. Click on the
de: erscheint auf dem Bildschirm. Klicken Sie auf
es: aparecerá en la pantalla. Haga clic en el
ja: 画面に表示されます。をクリックしてください
ko: 화면에 나타납니다. 다음을 클릭하세요.
pt: aparecerá na tela. Clique no
vi: sẽ xuất hiện trên màn hình. Nhấp vào
zh_hant: 將出現在螢幕上。點選

source: with
de: mit
es: con
ja: と
ko: ~와 함께
pt: com
vi: với
zh_hant: 和

source: you can contact us to request additional attempts.
de: Sie können uns kontaktieren, um weitere Versuche anzufordern.
es: puede contactarnos para solicitar intentos adicionales.
ja: 追加の試行をリクエストするには、お問い合わせください。
ko: 추가 시도를 요청하려면 당사에 문의하세요.
pt: você pode entrar em contato conosco para solicitar tentativas adicionais.
vi: bạn có thể liên hệ với chúng tôi để yêu cầu thêm số lần thử.
zh_hant: 您可以聯絡我們要求額外的嘗試。

source: your
de: dein
es: su
ja: あなたの
ko: 당신의
pt: seu
vi: của bạn
zh_hant: 你的

source: your **volume , intonation and speaking speed** will all affect the effect of voice cloning.
de: Ihre **Lautstärke, Intonation und Sprechgeschwindigkeit** wirken sich alle auf den Effekt des Stimmklonens aus.
es: su **volumen, entonación y velocidad de habla** afectarán el efecto de la clonación de voz.
ja: **音量、イントネーション、話す速度**はすべて、音声クローンの効果に影響します。
ko: **볼륨, 억양 및 말하기 속도**는 모두 음성 복제 효과에 영향을 미칩니다.
pt: seu **volume, entonação e velocidade de fala** afetarão o efeito da clonagem de voz.
vi: **âm lượng, ngữ điệu và tốc độ nói** của bạn đều sẽ ảnh hưởng đến hiệu ứng sao chép giọng nói.
zh_hant: 你的**音量、語調、語速**都會影響語音克隆的效果。

source: your voice for cloning in a
de: Ihre Stimme für das Klonen in einem
es: tu voz para clonar en un
ja: クローン作成に対するあなたの声
ko: 복제에 대한 당신의 목소리
pt: sua voz para clonagem em um
vi: giọng nói của bạn để chép giọng trong một
zh_hant: 你的聲音用於克隆

source: , and follow the instructions to complete voice cloning.
de: , und befolgen Sie die Anweisungen, um das Klonen der Stimme abzuschließen.
es: y siga las instrucciones para completar la clonación de voz.
ja: をクリックし、指示に従って音声クローンの作成を完了します。
ko: 을 클릭하고 지침에 따라 음성 복제를 완료하세요.
pt: e siga as instruções para concluir a clonagem de voz.
vi: , và làm theo hướng dẫn để hoàn tất quá trình sao chép giọng nói.
zh_hant: ，然後按照指示完成語音克隆。

source: , and speech from both parties will appear in the
de: , und Reden beider Parteien werden im erscheinen
es: , y los discursos de ambas partes aparecerán en el
ja: 、および両党のスピーチが掲載されます。
ko: , 그리고 양측의 연설이
pt: , e o discurso de ambas as partes aparecerá no
vi: , và giọng nói từ cả hai bên sẽ xuất hiện trong
zh_hant: ，雙方的發言將出現在

source: , and you usually only need to focus on the section showing your native languages.
de: , und Sie müssen sich normalerweise nur auf den Abschnitt konzentrieren, der Ihre Muttersprachen zeigt.
es: y, por lo general, solo necesitarás concentrarte en la sección que muestra tus idiomas nativos.
ja: 通常は、母国語が表示されているセクションにのみ注目する必要があります。
ko: , 일반적으로 모국어가 표시된 섹션에만 집중하면 됩니다.
pt: , e normalmente você só precisa se concentrar na seção que mostra seus idiomas nativos.
vi: , và bạn thường chỉ cần tập trung vào phần hiển thị ngôn ngữ mẹ đẻ của mình.
zh_hant: ，您通常只需要專注於顯示您的母語的部分。

source: , the voice cloning is successful. If it shows
de: , das Klonen der Stimme ist erfolgreich. Wenn es angezeigt wird
es: , la clonación de voz se realizó correctamente. si se muestra
ja: 、音声のクローン作成は成功しました。それが表示される場合
ko: , 음성 복제가 성공했습니다. 그것이 보여지면
pt: , a clonagem de voz foi bem-sucedida. Se isso mostrar
vi: , việc sao chép giọng nói thành công. Nếu nó hiển thị
zh_hant: ，語音克隆成功。如果顯示

source: , then click
de: , und klicken Sie dann
es: , luego haga clic
ja: をクリックしてから、
ko: 을 클릭한 다음
pt: e clique em
vi: , sau đó nhấp vào
zh_hant: ，然後按一下

source: , then voice cloning is unsuccessful.
de: , dann ist das Stimmenklonen nicht erfolgreich.
es: , entonces la clonación de voz no tiene éxito.
ja: の場合、音声クローン作成は失敗します。
ko: 이면 음성 복제가 실패합니다.
pt: , a clonagem de voz não terá êxito.
vi: , thì quá trình sao chép giọng nói không thành công.
zh_hant: ，則語音克隆不成功。

source: . Generally speaking, the language to the
de: . Im Allgemeinen ist die Sprache zum
es: . En términos generales, el idioma al
ja: 。一般的に言えば、その言語は、
ko: . 일반적으로 언어는
pt: . De um modo geral, a linguagem para o
vi: . Nói chung, ngôn ngữ đối với
zh_hant: 。一般來說，語言

source: . If delays persist despite good connectivity, feel free to contact us through the app's feedback feature.
de: . Sollten trotz guter Konnektivität weiterhin Verzögerungen auftreten, können Sie uns gerne über die Feedback-Funktion der App kontaktieren.
es: . Si los retrasos persisten a pesar de la buena conectividad, no dude en contactarnos a través de la función de comentarios de la aplicación.
ja: 。接続が良好であるにもかかわらず遅延が続く場合は、アプリのフィードバック機能を通じてお気軽にお問い合わせください。
ko: . 연결 상태가 양호함에도 불구하고 지연이 지속되는 경우 앱의 피드백 기능을 통해 언제든지 문의해 주세요.
pt: . Se os atrasos persistirem apesar da boa conectividade, sinta-se à vontade para nos contatar através do recurso de feedback do aplicativo.
vi: . Nếu độ trễ vẫn tồn tại mặc dù kết nối tốt, vui lòng liên hệ với chúng tôi thông qua tính năng phản hồi của ứng dụng.
zh_hant: 。如果儘管連接良好，但仍然出現延遲，請隨時透過應用程式的回饋功能與我們聯繫。

source: . If it takes much longer, this is usually a
de: . Wenn es viel länger dauert, ist dies normalerweise ein
es: . Si lleva mucho más tiempo, esto suele ser un
ja: 。かなり長い時間がかかる場合は、通常、
ko: . 시간이 훨씬 더 오래 걸리는 경우 일반적으로 다음과 같습니다.
pt: . Se demorar muito mais, isso geralmente é um
vi: . Nếu mất nhiều thời gian hơn, đây thường là một
zh_hant: 。如果需要更長的時間，這通常是

source: . Try
de: . Versuchen
es: . Intentar
ja: 。試す
ko: . 노력하다
pt: . Tentar
vi: . Thử
zh_hant: 。嘗試
